import services1 from "../assets/img/servic1.png"
import uslugiImg2 from "../assets/img/uslugiImg2.png"
import uslugiImg3 from "../assets/img/uslugi3.png"

export const dataUslugi = [{
        id: 1,
        img1: services1,
        text1: 'СЕРВИС ОБОРУДОВАНИЯ',
        text2: 'Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей......',
    },
    {
        id: 2,
        img2: uslugiImg2,
        text3: 'РЕГИСТРАЦИИ',
        text4: 'Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей......',
    }, {
        id: 3,
        img3: uslugiImg3,
        text5: 'УСЛУГИ ЛОГИСТИКИ',
        text6: 'Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей.....',
    },
]