import services1 from "../assets/img/servic1.png"
import uslugiImg2 from "../assets/img/uslugiImg2.png"
import uslugiImg3 from "../assets/img/uslugi3.png"

export const dataUslugi = [{
        id: 1,
        img: services1,
        text1: 'СЕРВИС ОБОРУДОВАНИЯ',
        text: 'Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей......',
    },
    {
        id: 2,
        img: uslugiImg2,
        text1: 'РЕГИСТРАЦИИ',
        text: 'Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей......',
    }, {
        id: 3,
        img: uslugiImg3,
        text1: 'УСЛУГИ ЛОГИСТИКИ',
        text: 'Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей.....',
    },
    {
        id: 2,
        img: uslugiImg2,
        text1: 'РЕГИСТРАЦИИ',
        text: 'Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей......',
    }, {
        id: 3,
        img: uslugiImg3,
        text1: 'УСЛУГИ ЛОГИСТИКИ',
        text: 'Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей.....',
    },    {
        id: 2,
        img: uslugiImg2,
        text1: 'РЕГИСТРАЦИИ',
        text: 'Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей......',
    }, {
        id: 3,
        img: uslugiImg3,
        text1: 'УСЛУГИ ЛОГИСТИКИ',
        text: 'Компания предоставляет сервисное обслуживание по всем предоставляемым продуктам. У наших инженеров имеется опыт и сертификаты фирм производителей.....',
    },
]