import HeroSlider from '../assets/img/hero_sliderimg.png'
export const HeroData = [
          {
                    name:'Анализатор ABL800 FLEX',
                    title:'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
                    img:HeroSlider
          },
          {
                    name:'Анализатор ABL800 FLEX',
                    title:'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
                    img:HeroSlider
          },
          {
                    name:'Анализатор ABL800 FLEX',
                    title:'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
                    img:HeroSlider
          },
          
]