import HeroSlider from '../assets/img/hero_sliderimg.png'
import HeroSlider2 from '../assets/img/hero_slider_background2.png'
import HeroSlider3 from '../assets/img/hero_slider_background3.png'
import HeroSlider4 from '../assets/img/hero_slider_background4.png'
export const HeroData = [
          {
                    name:'Анализатор ABL800 FLEX',
                    title:'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
                    img:HeroSlider
          },
          {
                    name:'Аппарат ИК-лазерный МАКДЭЛ-09.1',
                    title:'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
                    img:HeroSlider2
          },
          {
                    name:'Глюкометр для измерения глюкозы',
                    title:'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
                    img:HeroSlider3
          },
          {
                    name:'Система для аутогемотрансфузии',
                    title:'Ориентированный на среднюю или высокую производительность тестов, анализатор ABL800 FLEX измеряет полный набор параметров, включая pH, газы крови, электролиты, метаболиты и показатели оксиметрии',
                    img:HeroSlider4
          },
          
]