import doctor from "../assets/img/DoctorsNews.png"
export const NewsAndPromotions1 =[
    {
        id:1,
        img:doctor,
        text:"Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
        date:"26.07.2021",
        text2:"С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
    },
    {
        id:2,
        img:doctor,
        text:"Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
        date:"26.07.2021",
        text2:"С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
    },    {
        id:3,
        img:doctor,
        text:"Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
        date:"26.07.2021",
        text2:"С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
    },    {
        id:4,
        img:doctor,
        text:"Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
        date:"26.07.2021",
        text2:"С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
    },    {
        id:5,
        img:doctor,
        text:"Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
        date:"26.07.2021",
        text2:"С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
    },    {
        id:6,
        img:doctor,
        text:"Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
        date:"26.07.2021",
        text2:"С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
    },    {
        id:7,
        img:doctor,
        text:"Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
        date:"26.07.2021",
        text2:"С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
    },    {
        id:8,
        img:doctor,
        text:"Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
        date:"26.07.2021",
        text2:"С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
    },    {
        id:9,
        img:doctor,
        text:"Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
        date:"26.07.2021",
        text2:"С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
    },
]